export const PageDescriptionZh = {
    title: '隐私保护声明',
    content1: '我们承诺将遵照中华人民共和国个人信息保护相关法律规定来处理您的个人信息，就相应处理活动获得您的授权同意，保障您的个人信息安全并且确保您行使相关的权利。本隐私保护声明将介绍我们如何通过“大众安徽智慧物流ESG调研”收集使用您的个人信息。',
    content2: '您阅读本隐私保护声明后继续浏览H5的，表示您已完全理解并接受本隐私保护声明的全部条款和内容',
    content3: '目前，H5仅在获得您的同意之后收集或使用您的微信OpenID，以随机生成通用唯一识别码（UUID）。我们不会收集使用您的其它类型的个人信息，亦不会将上述信息用于向您提供服务或统计活动参与度以外的其他目的。',
    content4: '我们将根据法律法规要求并按照符合业界标准的组织管理措施及技术措施保护您提供的个人信息的安全，防止数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。对我们委托其处理您个人信息的公司、组织和个人，我们会与其签署严格的个人信息保护条款，要求他们按照我们的要求、本声明以及其他任何相关的保密和安全措施来处理和保护您的个人信息。',
    button1: '不同意',
    button2: '同意并继续'

}

export const PageDescriptionEn = {
    title: '英文',
    content1: '英文',
    content2: '英文',
    content3: '英文',
    content4: '英文',
    button1: '英文',
    button2: '英文'
}