export const PageDescriptionZh = {
    title: '大众安徽智慧物流',
    content: '大众安徽智慧物流项目目前是第一家外资整车厂企业为主导的智慧物流项目，也是合肥市第一个智慧物流项目，体现了大众汽车集团数字化创新的未来战略。该项目将大幅提升大众安徽的物流能力，并改善合肥的城市交通与整体环境，为合肥“双智”（智慧城市基础设施与智能网联汽车协同发展试点）城市建设注入创新动力，同时对推动中德两国在智能网联驾驶领域的合作具有示范作用。 该项目于2023年2月开始测试，持续3个月。 该测试基于车-路-云协同技术，以大众安徽工厂及其本地供应商之间进行零部件运输为场景，对比智能网联电动卡车与传统燃油车在物流运输效率、安全、成本等六个方面的量化收益。同时，具备L4级别自动驾驶穿梭巴士将往返于大众安徽工厂与研发中心之间，为员工提供便捷的接驳服务。',
    description1: '参与礼：参与答题即可获得',
    description2: '分享礼：参与答题后拍照分享至朋友圈即可现场领取',
    description3: '分享礼每站限量100份，先到先得',
    button: '参与问卷领取礼品'
}

export const PageDescriptionEn = {
    title: '英文',
    content: '英文',
    description1: '英文',
    description2: '英文',
    description3: '英文',
    button: '英文'
}